Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1484.tmx
Source language: ba
Languages: ru

source: Әлиә бешергән йомшаҡ ҡамырға төрөлгән хуш еҫле, тәмле урама рецептары менән «Тәмлекәс» рубрикаһында бүлешә.
ru: С рецептами правильного питания познакомит специальная рубрика «Лакомка».

source: Төбәктә Һиндостан менән хеҙмәттәшлекте һәм сауҙа әйләнешен үҫтерергә ниәтләйҙәр
ru: В Башкирии планируют наращивать сотрудничество и торговый оборот с Индией

source: Башҡортостандың Иҡтисади үҫеш министрлығы Нью-Дели ҡалаһында үткән Петербург халыҡ-ара иҡтисади форумының күсмә сессияһында төбәктең инвестиция ҡеүәте менән таныштырҙы.
ru: Минэкономразвития Башкортостана на выездной сессии Петербургского международного экономического форума в Нью-Дели провело презентацию инвестиционного потенциала региона.

source: Ведомство етәксеһе Сергей Новиков хеҙмәттәшлектең перспективалы йүнәлештәрен билдәләне.
ru: Руководитель ведомства Сергей Новиков отметил перспективные направления сотрудничества.

source: Был — фармацевтика, һаулыҡ һаҡлау өлкәһендә нанотехнологиялар, күн тауарҙар етештереү, мәғлүмәт технологиялары.
ru: Это фармацевтика, нанотехнологии в области здравоохранения, кожевенное производство, информационные технологии.

source: 2015 йылдың туғыҙ айында Һиндостан менән Башҡортостан араһындағы тауар әйләнеше 194 миллион долларҙан ашыу тәшкил иткән.
ru: За девять месяцев 2015 года товарооборот между Индией и Башкортостаном составил свыше $194 млн.

source: Быйыл был күрһәткесте арттырыу планлаштырыла.
ru: В текущем году планируется удвоить этот показатель.

source: Уҙған ял көндәрендә Нью-Делиҙа The Economic Times Global Business Summit халыҡ-ара форумы үтте.
ru: В минувшие выходные в Нью-Дели состоялся Международный форум The Economic Times Global Business Summit.

source: Уның программаһына Петербург халыҡ-ара иҡтисади форумының күсмә сессияһы индерелгәйне.
ru: В его программу была включена выездная сессия ПМЭФ.
